{
  "\n</w>": 40477,
  "!": 29,
  "!</w>": 267,
  "\"": 6,
  "\"</w>": 244,
  "#": 47,
  "#</w>": 285,
  "$": 51,
  "$</w>": 289,
  "%": 59,
  "%</w>": 297,
  "&": 58,
  "&</w>": 296,
  "'": 18,
  "''</w>": 6725,
  "'</w>": 256,
  "'an</w>": 38305,
  "'bout</w>": 16380,
  "'cause</w>": 9038,
  "'cos</w>": 33470,
  "'d</w>": 656,
  "'em</w>": 5961,
  "'ilyn</w>": 38182,
  "'l</w>": 11128,
  "'ll</w>": 804,
  "'m</w>": 719,
  "'n</w>": 12902,
  "'r</w>": 30778,
  "'ra</w>": 37937,
  "'re</w>": 761,
  "'s": 38304,
  "'s</w>": 535,
  "'t</w>": 537,
  "'u": 34660,
  "'ve</w>": 880,
  "(": 38,
  "(</w>": 276,
  ")": 37,
  ")</w>": 275,
  "*": 31,
  "*</w>": 269,
  "+": 68,
  "+</w>": 306,
  ",": 2,
  ",</w>": 240,
  "-": 22,
  "--": 3700,
  "----": 5792,
  "--------": 9333,
  "----------------": 15371,
  "--------------------------------": 26012,
  "----</w>": 31753,
  "---</w>": 11395,
  "--</w>": 2383,
  "-</w>": 260,
  ".": 1,
  ".'": 34111,
  "..": 726,
  "....": 8327,
  "........": 16553,
  "................": 31329,
  ".........</w>": 39406,
  "........</w>": 39202,
  ".......</w>": 25873,
  "......</w>": 8761,
  ".....</w>": 13061,
  "....</w>": 3101,
  "...</w>": 749,
  "..</w>": 2756,
  ".00</w>": 25088,
  ".22</w>": 36704,
  ".38</w>": 33803,
  ".45</w>": 28151,
  ".</w>": 239,
  ".@</w>": 26798,
  ".^</w>": 36839,
  ".a.</w>": 10311,
  ".c.</w>": 10578,
  ".com</w>": 7481,
  ".d.</w>": 38684,
  ".m.</w>": 5668,
  ".s.</w>": 8182,
  ".‖</w>": 29697,
  "/": 40,
  "//</w>": 11240,
  "/</w>": 278,
  "0": 48,
  "0.": 35868,
  "00": 12354,
  "000": 33669,
  "000</w>": 7397,
  "007</w>": 37114,
  "00</w>": 3597,
  "01</w>": 36838,
  "0</w>": 286,
  "0s</w>": 10283,
  "1": 39,
  "1.": 20343,
  "10": 8582,
  "10.": 40009,
  "1000</w>": 33469,
  "100</w>": 11477,
  "101</w>": 25572,
  "10:": 27987,
  "10:00</w>": 34576,
  "10</w>": 5895,
  "10th</w>": 38488,
  "11": 13726,
  "11:": 25562,
  "11</w>": 6682,
  "12": 13103,
  "120</w>": 32548,
  "12:": 30650,
  "12</w>": 6642,
  "12th</w>": 38303,
  "13": 16670,
  "130</w>": 36782,
  "13</w>": 7877,
  "13th</w>": 40314,
  "14": 15582,
  "14</w>": 7765,
  "15": 14792,
  "150</w>": 24719,
  "15</w>": 7648,
  "15th</w>": 39679,
  "16": 14245,
  "16</w>": 9509,
  "17": 12568,
  "17</w>": 9756,
  "17th</w>": 39478,
  "18": 8083,
  "180": 31736,
  "180</w>": 30713,
  "18</w>": 9982,
  "18th</w>": 36877,
  "19": 3814,
  "190": 28389,
  "1945</w>": 39477,
  "195": 16531,
  "1950</w>": 40225,
  "1950s</w>": 34721,
  "196": 12986,
  "1960</w>": 40008,
  "1960s</w>": 40188,
  "1963</w>": 36944,
  "1968</w>": 39330,
  "1969</w>": 40187,
  "197": 12251,
  "1970</w>": 35002,
  "1970s</w>": 38381,
  "198": 11555,
  "1980</w>": 35843,
  "1984</w>": 34625,
  "1985</w>": 35821,
  "1988</w>": 38827,
  "1989</w>": 38795,
  "199": 12179,
  "1990</w>": 32864,
  "1992</w>": 38487,
  "1999</w>": 39329,
  "19</w>": 11252,
  "19th</w>": 34575,
  "1:": 27028,
  "1</w>": 277,
  "1st</w>": 18268,
  "2": 42,
  "2.": 22961,
  "20": 4804,
  "200": 11291,
  "2000</w>": 28654,
  "2001</w>": 36191,
  "2002</w>": 39801,
  "2003</w>": 39601,
  "2006</w>": 39552,
  "2007</w>": 37935,
  "2008</w>": 30837,
  "2009</w>": 29115,
  "200</w>": 17594,
  "2010</w>": 27812,
  "2011</w>": 21830,
  "2012</w>": 17738,
  "2013</w>": 16902,
  "2014</w>": 16144,
  "2015</w>": 38105,
  "20</w>": 7379,
  "20s</w>": 40186,
  "20th</w>": 33443,
  "21</w>": 11043,
  "21st</w>": 32024,
  "22</w>": 10393,
  "23": 38907,
  "23</w>": 11768,
  "24</w>": 10361,
  "250</w>": 29848,
  "25</w>": 10353,
  "26": 25629,
  "26</w>": 13963,
  "27</w>": 13609,
  "28": 27277,
  "28</w>": 14423,
  "29</w>": 14486,
  "2:": 26797,
  "2:00</w>": 37936,
  "2</w>": 280,
  "2nd</w>": 22473,
  "3": 43,
  "3.": 19243,
  "3.0</w>": 31864,
  "30": 18688,
  "300</w>": 20876,
  "30</w>": 6828,
  "30s</w>": 37036,
  "31</w>": 15870,
  "32</w>": 14814,
  "33</w>": 15489,
  "34</w>": 17990,
  "35</w>": 14635,
  "360</w>": 39551,
  "36</w>": 18462,
  "37</w>": 18018,
  "38</w>": 15931,
  "39</w>": 19755,
  "3:": 25069,
  "3:00</w>": 38346,
  "3</w>": 281,
  "3d</w>": 38273,
  "3rd</w>": 23952,
  "3s</w>": 35901,
  "4": 44,
  "4.": 26124,
  "40": 24744,
  "400</w>": 26641,
  "40</w>": 11083,
  "412</w>": 32623,
  "41</w>": 20558,
  "42</w>": 18905,
  "43</w>": 20604,
  "44</w>": 18837,
  "45": 38380,
  "45</w>": 11421,
  "46</w>": 21925,
  "47</w>": 16688,
  "48</w>": 20986,
  "49</w>": 23443,
  "4:": 26640,
  "4:00</w>": 40431,
  "4</w>": 282,
  "4th</w>": 22858,
  "5": 46,
  "5'": 39519,
  "5.": 33468,
  "50": 28852,
  "500</w>": 16708,
  "50</w>": 8393,
  "51</w>": 24040,
  "52</w>": 25040,
  "53</w>": 26457,
  "54</w>": 26961,
  "55": 31446,
  "55</w>": 20218,
  "56</w>": 26836,
  "57</w>": 23339,
  "58</w>": 27751,
  "59</w>": 27866,
  "5:": 26313,
  "5:00</w>": 39637,
  "5</w>": 284,
  "5th</w>": 24753,
  "6": 49,
  "6.": 33337,
  "600</w>": 32401,
  "60</w>": 15936,
  "61</w>": 32132,
  "62</w>": 29656,
  "63</w>": 33154,
  "64</w>": 27457,
  "655": 38224,
  "65533</w>": 38345,
  "65</w>": 23221,
  "66</w>": 26858,
  "67</w>": 28888,
  "68</w>": 31952,
  "69</w>": 33361,
  "6:": 25144,
  "6:00</w>": 37524,
  "6</w>": 287,
  "6th</w>": 35716,
  "7": 50,
  "7.": 32048,
  "700</w>": 37000,
  "70</w>": 19242,
  "71</w>": 32965,
  "72</w>": 30220,
  "73</w>": 33073,
  "74</w>": 34604,
  "75</w>": 22328,
  "76</w>": 30074,
  "77</w>": 29114,
  "78</w>": 24210,
  "79</w>": 33932,
  "7:": 24921,
  "7:00</w>": 36127,
  "7:30</w>": 37592,
  "7</w>": 288,
  "7th</w>": 27205,
  "8": 54,
  "8.": 37629,
  "800</w>": 32702,
  "80</w>": 17164,
  "80s</w>": 36545,
  "81</w>": 34534,
  "82</w>": 34146,
  "83</w>": 34110,
  "84</w>": 36737,
  "85</w>": 31243,
  "86</w>": 35962,
  "87</w>": 32649,
  "88</w>": 24781,
  "89</w>": 32372,
  "8:": 24868,
  "8:00</w>": 37073,
  "8</w>": 292,
  "8th</w>": 34253,
  "9": 53,
  "9.": 29770,
  "90</w>": 18711,
  "911</w>": 18016,
  "91</w>": 38794,
  "92</w>": 32964,
  "93</w>": 32963,
  "94</w>": 37824,
  "95</w>": 23205,
  "96</w>": 37384,
  "978</w>": 40224,
  "97</w>": 35820,
  "98</w>": 31937,
  "99</w>": 21106,
  "9:": 24962,
  "9:00</w>": 33442,
  "9</w>": 291,
  "9th</w>": 30542,
  ":": 33,
  ":0": 17664,
  ":00</w>": 10547,
  ":30</w>": 12614,
  ":</w>": 271,
  ";": 32,
  ";</w>": 270,
  "<": 57,
  "<</w>": 295,
  "<unk>": 0,
  "=": 65,
  "=</w>": 303,
  ">": 52,
  "></w>": 290,
  "?": 19,
  "?</w>": 257,
  "@": 67,
  "@</w>": 305,
  "@g": 36380,
  "@gmail.com</w>": 36703,
  "[": 55,
  "[</w>": 293,
  "\\": 127,
  "\\</w>": 365,
  "]": 56,
  "]</w>": 294,
  "^": 79,
  "^</w>": 317,
  "_": 41,
  "_</w>": 279,
  "`": 61,
  "`</w>": 299,
  "`s</w>": 36582,
  "`t</w>": 38597,
  "a": 8,
  "a'": 21724,
  "a.": 12572,
  "a.</w>": 7867,
  "a.j.</w>": 26732,
  "a.m.</w>": 8096,
  "a</w>": 246,
  "aa": 7325,
  "aa</w>": 16695,
  "aaa": 33315,
  "aaaa": 18864,
  "aakir</w>": 25922,
  "aal</w>": 30669,
  "aan</w>": 32832,
  "aar": 6608,
  "aaron</w>": 6922,
  "ab": 570,
  "ab</w>": 17444,
  "aba</w>": 39800,
  "aback</w>": 11964,
  "aband": 4190,
  "abandon": 26296,
  "abandon</w>": 9746,
  "abandoned</w>": 5488,
  "abandoning</w>": 17737,
  "abandonment</w>": 27903,
  "abas</w>": 34229,
  "abashed</w>": 35467,
  "abated</w>": 30627,
  "abbas</w>": 35842,
  "abbess</w>": 24920,
  "abbey</w>": 11397,
  "abbi</w>": 32457,
  "abbie</w>": 21595,
  "abbot</w>": 17826,
  "abbott</w>": 28090,
  "abbrevi": 35586,
  "abby</w>": 4737,
  "abc</w>": 37072,
  "abdomen</w>": 11023,
  "abdomin": 36126,
  "abdominal</w>": 40098,
  "abdu": 11653,
  "abduc": 32400,
  "abduct</w>": 37035,
  "abducted</w>": 18663,
  "abduction</w>": 23106,
  "abdul</w>": 34144,
  "abe": 29769,
  "abe</w>": 10237,
  "abeke</w>": 34011,
  "abel</w>": 23169,
  "aber": 20342,
  "abernathy</w>": 31653,
  "aberr": 38872,
  "abhor": 27381,
  "abhorrent</w>": 40348,
  "abi": 7786,
  "abi</w>": 33235,
  "abide</w>": 21659,
  "abiding</w>": 30600,
  "abigail</w>": 10173,
  "abilities</w>": 6837,
  "ability</w>": 3371,
  "abitch</w>": 25910,
  "abject</w>": 30824,
  "ablaze</w>": 22036,
  "able</w>": 817,
  "ables</w>": 17215,
  "ablo</w>": 20038,
  "ably</w>": 3346,
  "abnegation</w>": 33888,
  "abner</w>": 24847,
  "abnormal</w>": 27495,
  "abnormally</w>": 35559,
  "abo": 1806,
  "aboard</w>": 8549,
  "abode</w>": 27276,
  "abomin": 28054,
  "abomination</w>": 23536,
  "abond</w>": 33957,
  "aboo</w>": 29316,
  "abor": 7316,
  "abort</w>": 33421,
  "aborted</w>": 37694,
  "abortion</w>": 21768,
  "about</w>": 670,
  "above": 40146,
  "above</w>": 1952,
  "abra": 9922,
  "abra</w>": 19539,
  "abraham</w>": 13575,
  "abram</w>": 31178,
  "abrams</w>": 32591,
  "abrasive</w>": 37627,
  "abrea": 30823,
  "abreast</w>": 30897,
  "abreon</w>": 27100,
  "abroad</w>": 19949,
  "abrup": 4860,
  "abrupt</w>": 11710,
  "abruptly</w>": 4898,
  "abs": 7802,
  "abs</w>": 12491,
  "absen": 8072,
  "absence</w>": 7963,
  "absent": 21208,
  "absent</w>": 12181,
  "absently</w>": 9494,
  "absentmindedly</w>": 23514,
  "absolu": 3090,
  "absolute</w>": 7565,
  "absolutely</w>": 3642,
  "absor": 6349,
  "absorb</w>": 13829,
  "absorbed</w>": 9521,
  "absorbing</w>": 17413,
  "absorption</w>": 39599,
  "abstr": 17251,
  "abstract</w>": 20719,
  "absur": 9731,
  "absurd</w>": 12151,
  "absurdity</w>": 25961,
  "absurdly</w>": 27830,
  "abu": 6973,
  "abu</w>": 31935,
  "abun": 13915,
  "abundance</w>": 19505,
  "abundant</w>": 26347,
  "abundantly</w>": 36661,
  "abuse</w>": 11068,
  "abused</w>": 15723,
  "abusing</w>": 32023,
  "abusive</w>": 23513,
  "aby": 13710,
  "abyss</w>": 15985,
  "ac": 508,
  "ac</w>": 5006,
  "aca": 37297,
  "acacia</w>": 35466,
  "acade": 7430,
  "academic</w>": 15345,
  "academics</w>": 38595,
  "academy</w>": 9974,
  "acc": 1765,
  "acce": 13143,
  "acceler": 8673,
  "accelerate</w>": 29959,
  "accelerated</w>": 15660,
  "accelerating</w>": 25895,
  "acceleration</w>": 27968,
  "accelerator</w>": 19821,
  "accen": 17647,
  "accent</w>": 6281,
  "accented</w>": 18930,
  "accents</w>": 23442,
  "accentu": 19550,
  "accentuated</w>": 26421,
  "accep": 3199,
  "accept</w>": 3859,
  "acceptable</w>": 10391,
  "acceptance</w>": 11288,
  "accepted</w>": 4617,
  "accepting</w>": 9412,
  "accepts</w>": 25458,
  "access": 18333,
  "access</w>": 5109,
  "accessed</w>": 27177,
  "accessible</w>": 19892,
  "accessing</w>": 39275,
  "accessories</w>": 25685,
  "accessory</w>": 30857,
  "acci": 3496,
  "acciden": 8455,
  "accident</w>": 4437,
  "accidental</w>": 19716,
  "accidentally</w>": 9837,
  "accidently</w>": 31445,
  "accidents</w>": 17061,
  "accli": 38379,
  "acco": 23157,
  "acco</w>": 13751,
  "accommo": 9827,
  "accommodate</w>": 15424,
  "accommodating</w>": 28225,
  "accommodation</w>": 26796,
  "accommodations</w>": 24622,
  "accomp": 4147,
  "accompan": 16291,
  "accompani": 8222,
  "accompanied</w>": 8235,
  "accompanim": 38793,
  "accompaniment</w>": 39274,
  "accompany</w>": 11904,
  "accompanying</w>": 17492,
  "accomplice</w>": 24267,
  "accomplish</w>": 11145,
  "accomplished</w>": 10336,
  "accomplishing</w>": 36060,
  "accomplishment</w>": 22544,
  "accomplishments</w>": 27674,
  "accor": 4367,
  "accord</w>": 15849,
  "accordance</w>": 32570,
  "according</w>": 5175,
  "accordingly</w>": 20233,
  "accords</w>": 39201,
  "accosted</w>": 31327,
  "accoun": 6464,
  "account</w>": 5510,
  "accountable</w>": 28811,
  "accountant</w>": 19102,
  "accountants</w>": 40145,
  "accounted</w>": 20749,
  "accounting</w>": 19931,
  "accounts</w>": 10514,
  "accu": 5426,
  "accumu": 27083,
  "accumulate</w>": 39968,
  "accumulated</w>": 20647,
  "accumulating</w>": 38683,
  "accur": 7414,
  "accuracy</w>": 18914,
  "accurate</w>": 10097,
  "accurately</w>": 17742,
  "accursed</w>": 34251,
  "accusation</w>": 13205,
  "accusations</w>": 16630,
  "accusatory</w>": 27998,
  "accuse</w>": 18233,
  "accused</w>": 9009,
  "accusing</w>": 14645,
  "accusingly</w>": 23926,
  "accustom": 9276,
  "accustomed</w>": 9291,
  "ace": 3982,
  "ace</w>": 682,
  "aced</w>": 1518,
  "aceful</w>": 5839,
  "acefully</w>": 9373,
  "aceous</w>": 38639,
  "aces</w>": 4715,
  "ach": 931,
  "ach</w>": 902,
  "acha": 14393,
  "achable</w>": 22554,
  "ache</w>": 3613,
  "ached</w>": 1221,
  "achel</w>": 3221,
  "acher</w>": 3705,
  "acheron</w>": 13674,
  "achers</w>": 7894,
  "aches</w>": 4079,
  "achi": 5871,
  "achi</w>": 17438,
  "achiev": 17536,
  "achieve</w>": 11382,
  "achieved</w>": 13633,
  "achievement</w>": 23181,
  "achievements</w>": 32456,
  "achieving</w>": 26564,
  "achil": 27380,
  "achilles</w>": 27709,
  "aching</w>": 2261,
  "achingly</w>": 26931,
  "achment</w>": 14342,
  "achs</w>": 23775,
  "achy</w>": 21276,
  "aci": 9074,
  "acia</w>": 21333,
  "acid</w>": 11800,
  "acidic</w>": 34278,
  "acies</w>": 22949,
  "acing</w>": 3270,
  "acious</w>": 16398,
  "aciously</w>": 38302,
  "acity</w>": 9146,
  "ack": 1170,
  "ack</w>": 602,
  "acked</w>": 1792,
  "acker</w>": 9282,
  "ackers</w>": 12122,
  "acking</w>": 3175,
  "ackle</w>": 26902,
  "acknowle": 6352,
  "acknowledg": 12381,
  "acknowledge</w>": 9413,
  "acknowledged</w>": 9744,
  "acknowledgement</w>": 22565,
  "acknowledgements</w>": 37626,
  "acknowledges</w>": 39476,
  "acknowledging</w>": 17667,
  "acknowledgment</w>": 18767,
  "acks</w>": 2662,
  "acle</w>": 4777,
  "acled</w>": 31069,
  "acles</w>": 7509,
  "acne</w>": 31131,
  "aco": 28946,
  "aco</w>": 32863,
  "acoly": 22598,
  "acolyte</w>": 28994,
  "acolytes</w>": 36481,
  "acon</w>": 10192,
  "acons</w>": 34080,
  "acorn</w>": 34512,
  "acou": 25997,
  "acoustic</w>": 32862,
  "acqu": 8661,
  "acqua": 8357,
  "acquaint": 10990,
  "acquaintance</w>": 14141,
  "acquaintances</w>": 19512,
  "acquainted</w>": 15773,
  "acqui": 21956,
  "acquie": 21541,
  "acquiesced</w>": 36379,
  "acquiescence</w>": 35690,
  "acquire</w>": 18009,
  "acquired</w>": 12161,
  "acquiring</w>": 29012,
  "acquisition</w>": 27902,
  "acre</w>": 24344,
  "acres</w>": 14584,
  "acrid</w>": 21804,
  "acro": 31177,
  "acrob": 39598,
  "across</w>": 1223,
  "acs</w>": 34079,
  "act</w>": 1486,
  "acted</w>": 3181,
  "acti": 1727,
  "actic</w>": 18406,
  "acting</w>": 3824,
  "action</w>": 2105,
  "actions</w>": 4533,
  "activ": 6321,
  "activate</w>": 20539,
  "activated</w>": 13957,
  "activating</w>": 35997,
  "active</w>": 4613,
  "actively</w>": 18644,
  "activities</w>": 9171,
  "activity</w>": 6997,
  "actor</w>": 11394,
  "actors</w>": 15543,
  "actress</w>": 16210,
  "actresses</w>": 38104,
  "acts</w>": 6675,
  "actu": 26074,
  "actual</w>": 5860,
  "actuality</w>": 33931,
  "actually</w>": 1629,
  "acu": 6119,
  "acute</w>": 17261,
  "acutely</w>": 19696,
  "acy</w>": 3063,
  "ad": 874,
  "ad</w>": 1488,
  "ada": 7950,
  "ada</w>": 7696,
  "adair</w>": 31837,
  "adalynn</w>": 40049,
  "adam": 15268,
  "adam</w>": 3196,
  "adaman": 24030,
  "adamant</w>": 17535,
  "adamantly</w>": 25716,
  "adams</w>": 14749,
  "adan</w>": 17393,
  "adap": 23251,
  "adapt</w>": 23424,
  "adapted</w>": 25661,
  "adar": 39887,
  "adara</w>": 26930,
  "adas</w>": 29655,
  "add</w>": 4846,
  "added</w>": 2318,
  "addic": 7437,
  "addict</w>": 18415,
  "addicted</w>": 16838,
  "addiction</w>": 15139,
  "addictive</w>": 24371,
  "addicts</w>": 28434,
  "addie</w>": 19258,
  "adding</w>": 7533,
  "addison</w>": 18367,
  "addition</w>": 8616,
  "additional</w>": 8947,
  "additionally</w>": 39475,
  "additions</w>": 35500,
  "addled</w>": 32701,
  "addolgar</w>": 28831,
  "address</w>": 5039,
  "addressed</w>": 9533,
  "addresses</w>": 20244,
  "addressing</w>": 15647,
  "addri</w>": 37591,
  "adds</w>": 10220,
  "addy</w>": 16522,
  "ade": 5227,
  "ade</w>": 4481,
  "aded</w>": 22271,
  "adel": 19637,
  "adel</w>": 13607,
  "adela</w>": 28192,
  "adelaide</w>": 26346,
  "adele</w>": 13191,
  "aden</w>": 9778,
  "adep": 39405,
  "adept</w>": 20278,
  "adequ": 11141,
  "adequate</w>": 13229,
  "adequately</w>": 27176,
  "aders</w>": 19937,
  "ades</w>": 14140,
  "adh": 36252,
  "adher": 33887,
  "adi</w>": 26666,
  "adic": 22728,
  "adic</w>": 28557,
  "adin</w>": 8552,
  "adina</w>": 36781,
  "ading</w>": 24950,
  "adjac": 14648,
  "adjacent</w>": 14668,
  "adjoining</w>": 18491,
  "adjour": 31192,
  "adjourned</w>": 38062,
  "adju": 5715,
  "adjust": 16055,
  "adjust</w>": 9806,
  "adjusted</w>": 7485,
  "adjusting</w>": 12226,
  "adjustment</w>": 24242,
  "adjustments</w>": 25112,
  "adjusts</w>": 30305,
  "adler</w>": 29290,
  "adley</w>": 33855,
  "admi": 8723,
  "admin</w>": 35532,
  "admini": 8992,
  "administer</w>": 30193,
  "administered</w>": 26212,
  "administr": 10215,
  "administration</w>": 16629,
  "administrative</w>": 22754,
  "administrator</w>": 22221,
  "administrators</w>": 38682,
  "admir": 5315,
  "admirable</w>": 22133,
  "admirably</w>": 39967,
  "admiral</w>": 11159,
  "admiration</w>": 12113,
  "admire</w>": 10418,
  "admired</w>": 9742,
  "admirer</w>": 32156,
  "admirers</w>": 32547,
  "admiring</w>": 11753,
  "admiringly</w>": 36451,
  "admission</w>": 13026,
  "admissions</w>": 38486,
  "admit": 3632,
  "admit</w>": 3239,
  "admits</w>": 21400,
  "admittance</w>": 38638,
  "admitted</w>": 4142,
  "admittedly</w>": 18877,
  "admitting</w>": 13106,
  "admoni": 17132,
  "admonished</w>": 21649,
  "ado": 6030,
  "ado</w>": 10917,
  "adobe</w>": 35440,
  "adol": 14192,
  "adole": 17708,
  "adolescence</w>": 36412,
  "adolescent</w>": 22107,
  "adolf</w>": 33903,
  "adolin</w>": 17632,
  "adon</w>": 37199,
  "adonis</w>": 32861,
  "adop": 20995,
  "adopt</w>": 19754,
  "adopted</w>": 11087,
  "adopting</w>": 31560,
  "adoption</w>": 20786,
  "adoptive</w>": 31735,
  "ador": 6767,
  "ador</w>": 19626,
  "adorable</w>": 11550,
  "adorably</w>": 39886,
  "adoration</w>": 21562,
  "adore</w>": 20021,
  "adored</w>": 14073,
  "adores</w>": 33498,
  "adoring</w>": 26111,
  "adorned</w>": 13816,
  "adorning</w>": 36480,
  "adors</w>": 34849,
  "adren": 7177,
  "adrenalin</w>": 26485,
  "adrenaline</w>": 7695,
  "adri": 10421,
  "adri</w>": 30218,
  "adria</w>": 33554,
  "adrian</w>": 6376,
  "adriana</w>": 30442,
  "adriane</w>": 34573,
  "adrien</w>": 26484,
  "adrienne</w>": 29695,
  "adrift</w>": 27342,
  "ads</w>": 12077,
  "adul": 16731,
  "adult</w>": 7564,
  "adulter": 27967,
  "adulterated</w>": 33902,
  "adulthood</w>": 29405,
  "adults</w>": 9312,
  "adv": 3946,
  "advan": 3861,
  "advanc": 28161,
  "advance</w>": 9479,
  "advanced</w>": 7971,
  "advancement</w>": 31352,
  "advances</w>": 18788,
  "advancing</w>": 15216,
  "advantage</w>": 5090,
  "advantages</w>": 20243,
  "adven": 5826,
  "advent</w>": 39009,
  "adventure</w>": 8189,
  "adventurer</w>": 33826,
  "adventurers</w>": 36660,
  "adventures</w>": 13928,
  "adventurous</w>": 23035,
  "adver": 15261,
  "adversaries</w>": 33072,
  "adversary</w>": 21467,
  "adverti": 10423,
  "advertise</w>": 33210,
  "advertised</w>": 27441,
  "advertisement</w>": 30135,
  "advertisements</w>": 37230,
  "advertising</w>": 16402,
  "advi": 6188,
  "advice</w>": 5553,
  "advise</w>": 15370,
  "advised</w>": 10700,
  "adviser</w>": 34659,
  "advising</w>": 34355,
  "advisor</w>": 20918,
  "advisors</w>": 27440,
  "advo": 19703,
  "advocate</w>": 25551,
  "ady</w>": 25781,
  "ae": 13329,
  "ae</w>": 16496,
  "aedan</w>": 27178,
  "aedion</w>": 37198,
  "aeg": 39849,
  "ael": 37985,
  "ael</w>": 33857,
  "aen": 38531,
  "aer": 13654,
  "aeri": 22376,
  "aeria</w>": 38457,
  "aerial</w>": 24551,
  "aerlid</w>": 24975,
  "aero": 31242,
  "aeron</w>": 17508,
  "aes": 40430,
  "aes</w>": 22623,
  "aesthetic</w>": 36156,
  "aeth": 30306,
  "aether</w>": 35900,
  "aetheric</w>": 39474,
  "af": 752,
  "afar</w>": 19384,
  "afe</w>": 33153,
  "aff": 38344,
  "affair</w>": 7808,
  "affairs</w>": 11031,
  "affec": 3616,
  "affect</w>": 9657,
  "affected</w>": 7493,
  "affecting</w>": 19759,
  "affection": 13200,
  "affection</w>": 8104,
  "affectionate</w>": 18184,
  "affectionately</w>": 20835,
  "affections</w>": 26249,
  "affects</w>": 22705,
  "affi": 40429,
  "affili": 25541,
  "affiliation</w>": 39404,
  "affin": 26110,
  "affinity</w>": 27422,
  "affir": 13358,
  "affirm": 21022,
  "affirm</w>": 39848,
  "affirmation</w>": 30473,
  "affirmative</w>": 23319,
  "affirmed</w>": 28371,
  "affixed</w>": 26134,
  "affli": 19020,
  "afflicted</w>": 29303,
  "affliction</w>": 30217,
  "affluent</w>": 35312,
  "affor": 16823,
  "afford</w>": 5527,
  "afforded</w>": 20199,
  "affront</w>": 34658,
  "affronted</w>": 32546,
  "afgh": 18948,
  "afghan</w>": 28333,
  "afghanistan</w>": 20348,
  "afire</w>": 39273,
  "aflame</w>": 33441,
  "aflo": 25861,
  "afloat</w>": 25894,
  "afoot</w>": 29696,
  "afore": 31241,
  "afore</w>": 32745,
  "aforementioned</w>": 35960,
  "afraid</w>": 2132,
  "afri": 7919,
  "africa</w>": 11323,
  "african</w>": 13725,
  "aft</w>": 22172,
  "after": 2208,
  "after</w>": 861,
  "afterglow</w>": 38181,
  "afterlife</w>": 20334,
  "aftermath</w>": 17373,
  "afternoon</w>": 2795,
  "afternoons</w>": 21032,
  "aftershave</w>": 27014,
  "aftershocks</w>": 32155,
  "afterthought</w>": 22553,
  "afterward</w>": 7569,
  "afterwards</w>": 9401,
  "ag": 601,
  "ag</w>": 21234,
  "aga": 721,
  "aga</w>": 22492,
  "again": 1004,
  "again</w>": 833,
  "against</w>": 1006,
  "agan</w>": 17813,
  "agape</w>": 23180,
  "agar</w>": 31082,
  "agatha</w>": 18938,
  "agbu</w>": 37153,
  "age</w>": 1028,
  "aged</w>": 2020,
  "ageless</w>": 34456,
  "agencies</w>": 21422,
  "agency</w>": 9311,
  "agenda</w>": 12690,
  "agent</w>": 4475,
  "agents</w>": 7295,
  "ages</w>": 2868,
  "agged</w>": 5696,
  "aggie</w>": 31083,
  "agging</w>": 10710,
  "aggra": 29093,
  "aggrav": 17206,
  "aggravated</w>": 23156,
  "aggravating</w>": 34173,
  "aggravation</w>": 29113,
  "aggre": 7736,
  "aggression</w>": 16881,
  "aggressive</w>": 11299,
  "aggressively</w>": 22443,
  "agh</w>": 17681,
  "aghast</w>": 19936,
  "agile</w>": 25496,
  "agility</w>": 25261,
  "aging</w>": 10236,
  "agit": 8612,
  "agitated</w>": 11584,
  "agitation</w>": 16657,
  "aglow</w>": 34048,
  "agne</w>": 8003,
  "agnes</w>": 12858,
  "ago</w>": 1663,
  "agoni": 11097,
  "agonized</w>": 22270,
  "agonizing</w>": 16173,
  "agonizingly</w>": 39550,
  "agony</w>": 6574,
  "agra</w>": 32569,
  "agre": 2121,
  "agree</w>": 3798,
  "agreeable</w>": 21883,
  "agreed</w>": 2567,
  "agreeing</w>": 13940,
  "agreement</w>": 5363,
  "agreements</w>": 31752,
  "agrees</w>": 14197,
  "agri": 20448,
  "agricultural</w>": 34047,
  "agriculture</w>": 36251,
  "ags</w>": 20468,
  "agu": 33930,
  "ah": 13272,
  "ah</w>": 1504,
  "aha": 36617,
  "aha</w>": 15926,
  "ahan</w>": 31378,
  "ahas": 35715,
  "ahasver</w>": 35996,
  "ahead</w>": 2339,
  "ahem</w>": 27321,
  "ahh</w>": 19551,
  "ahhh</w>": 23900,
  "ahmed</w>": 33440,
  "aho": 33211,
  "ahold</w>": 23794,
  "ahu": 35468,
  "ai": 3792,
  "ai</w>": 3555,
  "aid</w>": 6384,
  "aida</w>": 35531,
  "aidan</w>": 6530,
  "aide</w>": 15071,
  "aided</w>": 21729,
  "aiden</w>": 7916,
  "aides</w>": 32511,
  "aiding</w>": 32154,
  "aids</w>": 16207,
  "aiel</w>": 30919,
  "ail": 26084,
  "ailia</w>": 20715,
  "ailing</w>": 38272,
  "aim": 16056,
  "aim</w>": 8312,
  "aimed</w>": 7161,
  "aimee</w>": 15555,
  "aiming</w>": 11475,
  "aimless</w>": 37664,
  "aimlessly</w>": 18635,
  "aims</w>": 28110,
  "ain": 13476,
  "ain</w>": 7255,
  "aina</w>": 18596,
  "aine</w>": 18156,
  "ainsley</w>": 15455,
  "air": 3048,
  "air</w>": 1352,
  "airborne</w>": 18595,
  "aircraft</w>": 9893,
  "aire</w>": 6879,
  "aired</w>": 27675,
  "aires</w>": 26123,
  "airfield</w>": 25909,
  "airing</w>": 27303,
  "airk</w>": 38417,
  "airline</w>": 23681,
  "airlines</w>": 33041,
  "airlock</w>": 19575,
  "airplane</w>": 13566,
  "airplanes</w>": 28150,
  "airport</w>": 5810,
  "airports</w>": 33982,
  "airs</w>": 36662,
  "airship</w>": 26083,
  "airstrip</w>": 33182,
  "airy</w>": 22760,
  "ais": 5738,
  "ais</w>": 33958,
  "aisle</w>": 7515,
  "aisles</w>": 20674,
  "aislin</w>": 20208,
  "aisling</w>": 29228,
  "aislynn</w>": 29029,
  "aj</w>": 12661,
  "ajar</w>": 18108,
  "ajax</w>": 28334,
  "ak": 9803,
  "ak</w>": 3326,
  "aka": 30578,
  "aka</w>": 19282,
  "akane</w>": 39752,
  "akasha</w>": 38947,
  "aked</w>": 10159,
  "akel": 25862,
  "akeldama</w>": 25908,
  "akh</w>": 33802,
  "aki": 16189,
  "aki</w>": 23146,
  "akin</w>": 18807,
  "akira</w>": 34145,
  "akiva</w>": 20942,
  "akon</w>": 34354,
  "al": 501,
  "al'": 23793,
  "al'ice</w>": 36903,
  "al'thor</w>": 36658,
  "al</w>": 679,
  "ala": 14769,
  "ala</w>": 11272,
  "alab": 16188,
  "alabama</w>": 20037,
  "alabaster</w>": 31176,
  "alain</w>": 25235,
  "alaina</w>": 31492,
  "alan</w>": 6864,
  "alana</w>": 18242,
  "alank": 33668,
  "alanki</w>": 34434,
  "alanna</w>": 19427,
  "alar": 15304,
  "alaric</w>": 16651,
  "alarm</w>": 4895,
  "alarmed</w>": 11056,
  "alarming</w>": 16880,
  "alarmingly</w>": 31130,
  "alarms</w>": 17177,
  "alas": 15232,
  "alas</w>": 17159,
  "alaska</w>": 17022,
  "alay": 21803,
  "alayna</w>": 25510,
  "alb": 34228,
  "albany</w>": 34935,
  "albat": 40313,
  "albe": 15006,
  "albeit</w>": 15298,
  "alber": 21136,
  "albert</w>": 8974,
  "alberta</w>": 31351,
  "albino</w>": 37355,
  "albu": 22416,
  "album</w>": 14702,
  "albums</w>": 28224,
  "albuquerque</w>": 39678,
  "alby</w>": 35995,
  "alcan": 37034,
  "alcander</w>": 39636,
  "alcat": 35899,
  "alcatraz</w>": 35994,
  "alche": 21318,
  "alchemist</w>": 27605,
  "alchemists</w>": 25039,
  "alchemy</w>": 34719,
  "alcide</w>": 23065,
  "alco": 5102,
  "alcohol</w>": 6542,
  "alcoholic</w>": 17250,
  "alcove</w>": 15857,
  "ald</w>": 4271,
  "alda</w>": 24600,
  "alde</w>": 35867,
  "alden</w>": 30289,
  "alder": 34010,
  "aldi</w>": 31715,
  "aldo</w>": 28149,
  "alds</w>": 20382,
  "aldur</w>": 39885,
  "ale": 1961,
  "ale</w>": 1515,
  "alea</w>": 15856,
  "alec</w>": 6125,
  "aled</w>": 2487,
  "alee": 30836,
  "aleesha</w>": 35935,
  "alei": 31045,
  "aleister</w>": 31652,
  "alejandro</w>": 26042,
  "alejo</w>": 27256,
  "alek": 34353,
  "alek</w>": 32152,
  "aler": 9335,
  "alera</w>": 34909,
  "alerac</w>": 32399,
  "aleran</w>": 27660,
  "aleria</w>": 27661,
  "alert</w>": 6369,
  "alerted</w>": 15419,
  "alerting</w>": 26443,
  "alertness</w>": 37263,
  "ales</w>": 16961,
  "aless": 30557,
  "alessandro</w>": 31981,
  "alessia</w>": 25111,
  "alethea</w>": 26345,
  "alex": 3347,
  "alex</w>": 2492,
  "alexa</w>": 13828,
  "alexand": 16590,
  "alexander</w>": 6387,
  "alexandra</w>": 9702,
  "alexandria</w>": 17181,
  "alexei</w>": 18798,
  "alexi</w>": 31261,
  "alexia</w>": 11118,
  "alexion</w>": 37327,
  "alexis</w>": 12353,
  "aley</w>": 36059,
  "alez</w>": 30541,
  "alf</w>": 36058,
  "alfie</w>": 27985,
  "alfon": 31543,
  "alfonso</w>": 37440,
  "alfred</w>": 16008,
  "algae</w>": 38022,
  "algar</w>": 31751,
  "alge": 27966,
  "algebra</w>": 30381,
  "algor": 31802,
  "algorith": 32047,
  "ali": 960,
  "ali</w>": 6732,
  "alia</w>": 7630,
  "aliah</w>": 17325,
  "alian</w>": 19267,
  "alias</w>": 28388,
  "alibi</w>": 22228,
  "alice</w>": 5356,
  "alicia</w>": 13420,
  "alie</w>": 6455,
  "alien": 25135,
  "alien</w>": 6028,
  "aliens</w>": 9545,
  "alies</w>": 35585,
  "alig": 15496,
  "alight</w>": 18241,
  "alighted</w>": 32236,
  "align</w>": 33581,
  "aligned</w>": 20579,
  "alignment</w>": 31542,
  "alike</w>": 9532,
  "alin</w>": 21444,
  "alina</w>": 14725,
  "alinda</w>": 29289,
  "aline</w>": 6919,
  "aling</w>": 2427,
  "alisa</w>": 27239,
  "alise</w>": 17021,
  "alised</w>": 27421,
  "alisha</w>": 37823,
  "alism</w>": 12371,
  "alison</w>": 12562,
  "alissa</w>": 35129,
  "alist</w>": 9189,
  "alistair</w>": 14390,
  "alistic</w>": 16331,
  "alists</w>": 14319,
  "alities</w>": 10214,
  "ality</w>": 2411,
  "alive</w>": 2356,
  "alix</w>": 15542,
  "alization</w>": 24396,
  "alize</w>": 10504,
  "alized</w>": 7870,
  "alizes</w>": 32590,
  "alizing</w>": 15065,
  "all": 8828,
  "all</w>": 589,
  "alla": 33420,
  "alla</w>": 28433,
  "allah</w>": 25480,
  "allan</w>": 13805,
  "alle": 5729,
  "alle</w>": 13735,
  "alled</w>": 7686,
  "alleg": 27551,
  "allegations</w>": 34327,
  "alleged</w>": 23318,
  "allegedly</w>": 30260,
  "allegi": 17529,
  "allegiance</w>": 18612,
  "allegra</w>": 38724,
  "allen": 29439,
  "allen</w>": 12070,
  "aller": 16687,
  "allergic</w>": 23392,
  "allergies</w>": 36029,
  "allergy</w>": 39518,
  "allevi": 22070,
  "alleviate</w>": 25210,
  "alley</w>": 5773,
  "alleys</w>": 20714,
  "alleyway</w>": 17254,
  "alleyways</w>": 35166,
  "alli": 5781,
  "alli</w>": 32681,
  "alliance</w>": 11086,
  "alliances</w>": 30599,
  "allie</w>": 9621,
  "allied</w>": 24621,
  "allies</w>": 12507,
  "allig": 20682,
  "alligator</w>": 25457,
  "alligators</w>": 35898,
  "alling</w>": 15030,
  "allison</w>": 8871,
  "allister</w>": 27850,
  "allo": 14799,
  "alloman": 25800,
  "allotted</w>": 31951,
  "allow": 22744,
  "allow</w>": 3383,
  "allowance</w>": 26295,
  "allowed</w>": 2816,
  "allowing</w>": 5663,
  "allows</w>": 14289,
  "alloy</w>": 35530,
  "alls</w>": 15403,
  "allu": 25660,
  "allure</w>": 27203,
  "alluring</w>": 21045,
  "ally": 27187,
  "ally</w>": 675,
  "alma</w>": 14359,
  "almighty</w>": 17981,
  "almond</w>": 24106,
  "almost</w>": 1241,
  "alness</w>": 33653,
  "alo": 7257,
  "alo</w>": 15911,
  "aloft</w>": 18037,
  "alok</w>": 39966,
  "alon": 17925,
  "alone</w>": 1552,
  "along": 7381,
  "along</w>": 1412,
  "alongside</w>": 7404,
  "alonso</w>": 25977,
  "alonzo</w>": 31107,
  "aloof</w>": 21882,
  "alorn</w>": 36659,
  "alorns</w>": 39442,
  "aloud</w>": 6495,
  "alow</w>": 24195,
  "alpha": 20135,
  "alpha</w>": 8050,
  "alphabe": 33467,
  "alphabet</w>": 28267,
  "alphas</w>": 26619,
  "alps</w>": 36999,
  "already</w>": 1245,
  "alright</w>": 4684,
  "als</w>": 1695,
  "also</w>": 1359,
  "alston</w>": 35084,
  "alt</w>": 25950,
  "alta": 16682,
  "altair</w>": 18187,
  "altar</w>": 9325,
  "altea</w>": 36616,
  "alter": 13950,
  "alter</w>": 14469,
  "alterant</w>": 34969,
  "alterants</w>": 33071,
  "alteration</w>": 39677,
  "alterations</w>": 37383,
  "altercation</w>": 30649,
  "altered</w>": 12125,
  "altering</w>": 23111,
  "altern": 6800,
  "alternate</w>": 17143,
  "alternated</w>": 32003,
  "alternately</w>": 26835,
  "alternating</w>": 23960,
  "alternative</w>": 10929,
  "alternatives</w>": 27238,
  "although</w>": 2223,
  "alties</w>": 13800,
  "altitude</w>": 18130,
  "alto</w>": 28556,
  "altogether</w>": 8904,
  "alton</w>": 39799,
  "altru": 35499,
  "alty</w>": 5893,
  "alu": 8997,
  "alum": 39847,
  "aluminum</w>": 18710,
  "alura</w>": 26239,
  "alus</w>": 28945,
  "alv": 37778,
  "alvar</w>": 28344,
  "alvarez</w>": 39243,
  "alvin</w>": 19925,
  "always</w>": 1120,
  "alwood</w>": 35001,
  "alwyn</w>": 32153,
  "aly": 5072,
  "aly</w>": 8745,
  "alya</w>": 17831,
  "alyn</w>": 36943,
  "alynn</w>": 29979,
  "alyse</w>": 35378,
  "alysis</w>": 11722,
  "alyssa</w>": 12600,
  "alz": 34848,
  "alzheimer</w>": 35498,
  "am": 1574,
  "am</w>": 1048,
  "ama": 2539,
  "ama</w>": 11089,
  "amal": 24660,
  "amalthea</w>": 32860,
  "aman": 5236,
  "aman</w>": 21520,
  "amanda</w>": 5522,
  "amar": 16824,
  "amar</w>": 32765,
  "amara</w>": 11979,
  "amaram</w>": 38301,
  "amaranth</w>": 33313,
  "amaranthine</w>": 40271,
  "amari</w>": 35998,
  "amaryllis</w>": 37298,
  "amassed</w>": 35439,
  "amat": 14231,
  "amateur</w>": 19467,
  "amateurs</w>": 34682,
  "amaya</w>": 39718,
  "amaz": 6579,
  "amaze</w>": 28767,
  "amazed</w>": 7529,
  "amazement</w>": 9767,
  "amazing</w>": 3691,
  "amazingly</w>": 14448,
  "amazon</w>": 19171,
  "amazons</w>": 36702,
  "amb": 4928,
  "ambar</w>": 40097,
  "ambassa": 12352,
  "ambassador</w>": 13314,
  "amber": 33070,
  "amber</w>": 5534,
  "ambi": 14372,
  "ambience</w>": 37439,
  "ambient</w>": 32348,
  "ambigu": 26187,
  "ambiguous</w>": 32811,
  "ambition</w>": 17613,
  "ambitions</w>": 24151,
  "ambitious</w>": 18044,
  "ambled</w>": 20148,
  "ambler</w>": 23274,
  "ambling</w>": 38596,
  "ambre</w>": 34009,
  "ambro": 24432,
  "ambrose</w>": 15692,
  "ambrosia</w>": 31001,
  "ambu": 17390,
  "ambul": 8838,
  "ambulance</w>": 8897,
  "ambulances</w>": 35165,
  "ambush</w>": 13849,
  "ambushed</w>": 24542,
  "ame": 29264,
  "ame</w>": 37628,
  "amelia</w>": 7806,
  "amelie</w>": 14201,
  "amen": 11025,
  "amen</w>": 17982,
  "amended</w>": 21586,
  "amendment</w>": 36902,
  "amends</w>": 23034,
  "amenities</w>": 33386,
  "ament</w>": 9017,
  "aments</w>": 35897,
  "amer": 2957,
  "americ": 3038,
  "america</w>": 6056,
  "american</w>": 4427,
  "americans</w>": 10301,
  "americas</w>": 39597,
  "amery</w>": 20064,
  "ames</w>": 36413,
  "amethy": 27986,
  "amethyst</w>": 29810,
  "amherst</w>": 38906,
  "ami": 16011,
  "ami</w>": 10802,
  "amiable</w>": 28256,
  "amiably</w>": 32764,
  "amic</w>": 17140,
  "amica</w>": 36344,
  "amid</w>": 12538,
  "amidst</w>": 14589,
  "amie</w>": 34720,
  "amigo</w>": 36316,
  "amin": 24683,
  "amin</w>": 27550,
  "amira</w>": 17756,
  "amish</w>": 35199,
  "amiss</w>": 20742,
  "amita</w>": 27302,
  "amity</w>": 28332,
  "amjad</w>": 32934,
  "amma</w>": 25509,
  "ammar</w>": 33314,
  "ammo</w>": 15994,
  "ammunition</w>": 14949,
  "amn</w>": 38343,
  "amne": 22155,
  "amnesia</w>": 25495,
  "amo": 30219,
  "amo</w>": 28913,
  "amon": 4304,
  "amon</w>": 30072,
  "among": 7532,
  "among</w>": 3149,
  "amongst</w>": 7544,
  "amor": 34850,
  "amorous</w>": 35961,
  "amory</w>": 25286,
  "amos</w>": 13323,
  "amount</w>": 4289,
  "amounted</w>": 29011,
  "amounts</w>": 14672,
  "amour</w>": 36942,
  "amp": 11542,
  "amp</w>": 23297,
  "amphi": 24718,
  "amphitheater</w>": 36941,
  "ample</w>": 16009,
  "ampli": 15318,
  "amplified</w>": 21842,
  "ampu": 27811,
  "ams</w>": 13267,
  "amster": 23591,
  "amsterdam</w>": 23680,
  "amu": 3120,
  "amulet</w>": 14443,
  "amulets</w>": 33553,
  "amun</w>": 23362,
  "amuse</w>": 24463,
  "amused</w>": 5637,
  "amusement</w>": 6004,
  "amusing</w>": 11155,
  "amy</w>": 4460,
  "amyr": 37747,
  "amyrlin</w>": 38223,
  "amys</w>": 31630,
  "an": 480,
  "an</w>": 531,
  "ana": 8521,
  "ana</w>": 2380,
  "anakin</w>": 30216,
  "anal</w>": 29044,
  "analo": 22106,
  "analogy</w>": 28370,
  "analy": 8833,
  "analysis</w>": 13542,
  "analyst</w>": 28851,
  "analysts</w>": 36217,
  "analytical</w>": 33854,
  "analyze</w>": 18709,
  "analyzed</w>": 25494,
  "analyzing</w>": 22350,
  "ananda</w>": 25996,
  "anar": 28944,
  "anarchi": 35351,
  "anarchy</w>": 30759,
  "anas</w>": 21098,
  "anasta": 17640,
  "anastasia</w>": 18548,
  "anat": 17313,
  "anatomy</w>": 22577,
  "anc": 1538,
  "anca</w>": 14954,
  "ance</w>": 877,
  "anced</w>": 9415,
  "ances</w>": 3514,
  "ancest": 9123,
  "ancestor</w>": 24209,
  "ancestors</w>": 12103,
  "ancestral</w>": 29892,
  "ancestry</w>": 31424,
  "anch": 7596,
  "anche</w>": 15386,
  "anchille</w>": 34908,
  "anchor": 31350,
  "anchor</w>": 11296,
  "anchored</w>": 17232,
  "anchoring</w>": 31750,
  "anchors</w>": 33288,
  "anci": 2908,
  "ancient</w>": 4160,
  "ancients</w>": 20927,
  "ancies</w>": 32270,
  "ancing</w>": 9186,
  "anco</w>": 25010,
  "ancy</w>": 3889,
  "and": 1086,
  "and#": 33745,
  "and</w>": 488,
  "anda</w>": 5337,
  "andais</w>": 31175,
  "andal": 14689,
  "andar": 28927,
  "andarion</w>": 37071,
  "anden</w>": 30092,
  "ander": 19038,
  "ander</w>": 4364,
  "anders</w>": 15836,
  "anderson</w>": 10333,
  "andi</w>": 22801,
  "andie</w>": 29694,
  "andor</w>": 32131,
  "andr": 23234,
  "andra</w>": 5225,
  "andre": 7069,
  "andre</w>": 12789,
  "andrea</w>": 10172,
  "andreas</w>": 28967,
  "andrei</w>": 28555,
  "andrew</w>": 4893,
  "andrews</w>": 16610,
  "andro": 15783,
  "andro</w>": 16946,
  "android</w>": 24826,
  "androids</w>": 39272,
  "androl</w>": 32151,
  "andromeda</w>": 35261,
  "andrus</w>": 37325,
  "andré</w>": 30424,
  "ands</w>": 4128,
  "andulvar</w>": 35959,
  "andy</w>": 6595,
  "ane": 10038,
  "ane</w>": 1422,
  "anec": 32106,
  "aned</w>": 2949,
  "anesthe": 29634,
  "anesthesia</w>": 37382,
  "anew</w>": 18386,
  "aney</w>": 14712,
  "ang": 869,
  "ang</w>": 11679,
  "anga</w>": 36125,
  "angar": 25659,
  "angarak</w>": 40223,
  "ange</w>": 1269,
  "anged</w>": 13667,
  "angel": 4224,
  "angel</w>": 3753,
  "angela</w>": 10157,
  "angeles</w>": 12301,
  "angeli": 13603,
  "angelic</w>": 17988,
  "angelica</w>": 12895,
  "angelina</w>": 12925,
  "angeline</w>": 18029,
  "angelique</w>": 26405,
  "angell</w>": 22055,
  "angelo</w>": 11931,
  "angels</w>": 7201,
  "anger</w>": 1721,
  "angered</w>": 18058,
  "anges</w>": 21361,
  "angh": 36837,
  "anghar": 39374,
  "angie</w>": 8132,
  "anging</w>": 22154,
  "angle</w>": 5560,
  "angled</w>": 7804,
  "angler</w>": 28148,
  "angles</w>": 11033,
  "angling</w>": 15477,
  "anglo</w>": 34227,
  "angrier</w>": 17680,
  "angrily</w>": 7559,
  "angry</w>": 2540,
  "angs</w>": 5029,
  "angst</w>": 26406,
  "angu": 21105,
  "angua</w>": 25976,
  "angui": 9764,
  "anguish</w>": 11168,
  "anguished</w>": 23273,
  "angular</w>": 15968,
  "angus</w>": 11036,
  "anheg</w>": 33312,
  "ani": 1244,
  "ani</w>": 13641,
  "ania</w>": 14564,
  "anian</w>": 24407,
  "anic</w>": 3145,
  "anie</w>": 7284,
  "anim": 3698,
  "anima</w>": 33466,
  "animal</w>": 3880,
  "animalistic</w>": 29718,
  "animals</w>": 4571,
  "animate</w>": 25847,
  "animated</w>": 14994,
  "animatedly</w>": 34624,
  "animation</w>": 28418,
  "animo": 22054,
  "animosity</w>": 22366,
  "animous</w>": 28387,
  "animously</w>": 39373,
  "anine</w>": 40312,
  "aning</w>": 6627,
  "anish</w>": 8022,
  "anism</w>": 37590,
  "anist</w>": 30345,
  "anistan</w>": 20291,
  "anita</w>": 12019,
  "anium</w>": 21078,
  "ank": 2174,
  "ank</w>": 1192,
  "anka</w>": 17124,
  "ankeil</w>": 27673,
  "ankh</w>": 17856,
  "ankle</w>": 7011,
  "ankles</w>": 7679,
  "ankou</w>": 38530,
  "anky</w>": 16297,
  "ann": 1332,
  "ann</w>": 6392,
  "anna": 22035,
  "anna</w>": 2547,
  "annab": 11106,
  "annabel</w>": 31398,
  "annabelle</w>": 11744,
  "annalise</w>": 20550,
  "anne</w>": 3533,
  "anners</w>": 16544,
  "annette</w>": 20113,
  "anni": 9763,
  "anni</w>": 11961,
  "annias</w>": 32066,
  "annie</w>": 5951,
  "annies</w>": 33497,
  "annihi": 32455,
  "annihil": 26382,
  "annihilate</w>": 39051,
  "annihilation</w>": 33853,
  "annika</w>": 35788,
  "anniversary</w>": 16803,
  "anno": 3596,
  "annon</w>": 6664,
  "announ": 5886,
  "announce</w>": 13441,
  "announced</w>": 4771,
  "announcement</w>": 11501,
  "announcements</w>": 33128,
  "announcer</w>": 21759,
  "announces</w>": 19765,
  "announcing</w>": 16892,
  "annoy": 8280,
  "annoy</w>": 20100,
  "annoyance</w>": 8927,
  "annoyed</w>": 5990,
  "annoying</w>": 8256,
  "annoyingly</w>": 28992,
  "annu": 14711,
  "annual</w>": 16763,
  "annul": 34822,
  "annwyl</w>": 14686,
  "anny</w>": 3398,
  "ano": 6774,
  "ano</w>": 6741,
  "anointed</w>": 39751,
  "anom": 19069,
  "anomalies</w>": 36410,
  "anomaly</w>": 24838,
  "anon</w>": 27604,
  "anony": 10978,
  "anonymity</w>": 26186,
  "anonymous</w>": 13203,
  "anonymously</w>": 39717,
  "anor": 16487,
  "anor</w>": 8285,
  "anos</w>": 34718,
  "another</w>": 1007,
  "anova</w>": 33744,
  "ans</w>": 1179,
  "ansel</w>": 23850,
  "anship</w>": 22205,
  "anson</w>": 20741,
  "answ": 1212,
  "answer</w>": 1700,
  "answered</w>": 2163,
  "answering</w>": 5711,
  "answers</w>": 4020,
  "ant": 19253,
  "ant</w>": 681,
  "antag": 20762,
  "antagoni": 25530,
  "antar": 25882,
  "antarcti": 34999,
  "antarctica</w>": 36190,
  "ante": 30822,
  "ante</w>": 14923,
  "antebellum</w>": 39676,
  "antecha": 34717,
  "antechamber</w>": 35438,
  "anten": 19935,
  "antenna</w>": 30071,
  "antennae</w>": 36817,
  "anter": 37197,
  "anth": 7575,
  "anth</w>": 31106,
  "antha</w>": 35000,
  "anthem</w>": 37326,
  "anthine</w>": 40144,
  "anthology</w>": 39596,
  "anthony</w>": 8215,
  "anthro": 24105,
  "anthropo": 26211,
  "anti": 2693,
  "anti</w>": 11369,
  "antibiotic</w>": 39473,
  "antibiotics</w>": 26420,
  "antibodies</w>": 37296,
  "anticip": 4471,
  "anticipate</w>": 19689,
  "anticipated</w>": 10263,
  "anticipating</w>": 16338,
  "anticipation</w>": 6284,
  "antics</w>": 19707,
  "antidote</w>": 21850,
  "antil": 38145,
  "antimatter</w>": 39595,
  "antiqu": 22610,
  "antiquated</w>": 39328,
  "antique</w>": 12054,
  "antiques</w>": 23669,
  "antiquities</w>": 37864,
  "antiseptic</w>": 27456,
  "antlers</w>": 32726,
  "antly</w>": 4270,
  "anto": 23766,
  "antoine</w>": 28255,
  "anton": 7439,
  "anton</w>": 13289,
  "antonia</w>": 19203,
  "antonietta</w>": 20543,
  "antonio</w>": 9966,
  "antony</w>": 27564,
  "ants</w>": 4099,
  "antsy</w>": 27255,
  "anu": 31308,
  "anu</w>": 36411,
  "anus</w>": 26524,
  "anvil</w>": 31580,
  "anx": 3735,
  "anxiety</w>": 7040,
  "anxious</w>": 6021,
  "anxiously</w>": 10297,
  "any": 791,
  "any</w>": 775,
  "anya</w>": 7964,
  "anybody</w>": 5425,
  "anyhow</w>": 13378,
  "anyi</w>": 39472,
  "anymore</w>": 2357,
  "anyone</w>": 1489,
  "anyplace</w>": 30277,
  "anything</w>": 1033,
  "anytime</w>": 8046,
  "anyway</w>": 2015,
  "anyways</w>": 15266,
  "anywhere</w>": 3323,
  "anza</w>": 26719,
  "aní</w>": 28993,
  "ao": 21884,
  "ao</w>": 14099,
  "ap": 9508,
  "ap</w>": 21526,
  "apache</w>": 38300,
  "apar": 29768,
  "apart</w>": 2951,
  "apartment</w>": 2679,
  "apartments</w>": 13988,
  "apathy</w>": 30014,
  "ape": 22241,
  "ape</w>": 21613,
  "apella</w>": 37262,
  "aper": 37231,
  "apes</w>": 31936,
  "apex</w>": 24208,
  "aph": 15481,
  "aphim</w>": 38456,
  "aphrael</w>": 30382,
  "aphro": 19426,
  "aphrodi": 33127,
  "aphrodisiac</w>": 35036,
  "aphrodite</w>": 24431,
  "apiece</w>": 36452,
  "apo": 2683,
  "apocalyp": 16714,
  "apocalypse</w>": 19383,
  "apocalyptic</w>": 36216,
  "apol": 8989,
  "apollo</w>": 10375,
  "apolly": 40006,
  "apollymi</w>": 40270,
  "apollyon</w>": 36736,
  "apolo": 3144,
  "apologe": 9856,
  "apologetic</w>": 13199,
  "apologetically</w>": 16417,
  "apologi": 4082,
  "apologies</w>": 12408,
  "apologise</w>": 25643,
  "apologised</w>": 35745,
  "apologize</w>": 6141,
  "apologized</w>": 11393,
  "apologizing</w>": 16441,
  "apology</w>": 8344,
  "apore</w>": 32648,
  "apostles</w>": 37491,
  "apothe": 34433,
  "apothecary</w>": 35637,
  "app": 950,
  "app</w>": 28017,
  "appal": 38681,
  "appalled</w>": 16151,
  "appalling</w>": 26331,
  "appar": 2598,
  "apparatus</w>": 26178,
  "apparel</w>": 37354,
  "apparent</w>": 8044,
  "apparently</w>": 2988,
  "apparition</w>": 23145,
  "appe": 8040,
  "appeal</w>": 10327,
  "appealed</w>": 19612,
  "appealing</w>": 11997,
  "appeals</w>": 29990,
  "appear</w>": 4464,
  "appearance</w>": 5038,
  "appearances</w>": 15522,
  "appeared</w>": 2238,
  "appearing</w>": 10017,
  "appears</w>": 6637,
  "appease</w>": 23991,
  "appeased</w>": 35497,
  "appen": 32891,
  "append": 23361,
  "appendage</w>": 32150,
  "appendages</w>": 34046,
  "appendix</w>": 39271,
  "appet": 10503,
  "appeti": 19943,
  "appetite</w>": 11406,
  "appetites</w>": 32002,
  "appetizer</w>": 36189,
  "appetizers</w>": 33528,
  "appetizing</w>": 36250,
  "apping</w>": 29519,
  "applau": 9175,
  "applaud</w>": 31836,
  "applauded</w>": 23875,
  "applauding</w>": 37152,
  "applause</w>": 11858,
  "apple": 32301,
  "apple</w>": 7304,
  "apples</w>": 14389,
  "appleton</w>": 36998,
  "appli": 19219,
  "appliances</w>": 25171,
  "applic": 11767,
  "application</w>": 15134,
  "applications</w>": 24226,
  "applied</w>": 9629,
  "applies</w>": 27320,
  "apply</w>": 11072,
  "applying</w>": 16862,
  "appo": 5680,
  "appoint</w>": 39675,
  "appointed</w>": 13486,
  "appointment</w>": 7785,
  "appointments</w>": 18761,
  "apprai": 25125,
  "appraisal</w>": 32105,
  "appraised</w>": 30896,
  "appraising</w>": 25465,
  "appre": 2959,
  "appreci": 3290,
  "appreciate</w>": 4676,
  "appreciated</w>": 8864,
  "appreciates</w>": 34277,
  "appreciating</w>": 26563,
  "appreciation</w>": 11365,
  "appreciative</w>": 18913,
  "appreciatively</w>": 23571,
  "apprehen": 9088,
  "apprehend</w>": 37113,
  "apprehended</w>": 33652,
  "apprehension</w>": 13684,
  "apprehensive</w>": 18528,
  "apprehensively</w>": 29717,
  "appren": 12156,
  "apprenti": 21919,
  "apprentice</w>": 15443,
  "apprentices</w>": 30758,
  "apprenticeship</w>": 37381,
  "appro": 1791,
  "approach</w>": 5035,
  "approachable</w>": 35058,
  "approached</w>": 3350,
  "approaches</w>": 15756,
  "approaching</w>": 5506,
  "appropri": 5771,
  "appropriate</w>": 6411,
  "appropriately</w>": 20185,
  "approval</w>": 7792,
  "approve</w>": 11678,
  "approved</w>": 12140,
  "approving</w>": 26795,
  "approvingly</w>": 24989,
  "approxim": 12682,
  "approximate</w>": 35617,
  "approximately</w>": 15152,
  "apr": 10694,
  "apri": 8851,
  "april</w>": 9246,
  "apron</w>": 11362,
  "apt</w>": 19926,
  "aptitude</w>": 34143,
  "aptly</w>": 35787,
  "aqu": 13383,
  "aqua": 33360,
  "aqua</w>": 29085,
  "aquamarine</w>": 40005,
  "aquar": 20006,
  "aquarium</w>": 31026,
  "aquarius</w>": 29227,
  "aquil": 40007,
  "aquit": 25508,
  "aquitaine</w>": 26929,
  "ar": 489,
  "ar</w>": 1555,
  "ara": 11090,
  "ara</w>": 6372,
  "arab": 14781,
  "arab</w>": 23590,
  "arabella</w>": 38416,
  "arabia</w>": 40143,
  "arabian</w>": 33552,
  "arabic</w>": 23803,
  "arabs</w>": 36701,
  "arach": 35714,
  "aracia</w>": 30918,
  "arag": 26731,
  "aragorn</w>": 30821,
  "aram</w>": 26654,
  "aramei</w>": 34432,
  "aramys</w>": 36343,
  "aran</w>": 21756,
  "arang": 37589,
  "arangbar</w>": 37984,
  "araris</w>": 31129,
  "arbit": 23338,
  "arbitr": 30134,
  "arbitrary</w>": 35233,
  "arbor</w>": 38342,
  "arc": 18527,
  "arc</w>": 11563,
  "arca": 18414,
  "arcade</w>": 28489,
  "arcadia</w>": 36657,
  "arcadian</w>": 30757,
  "arcane</w>": 25156,
  "arced</w>": 25561,
  "arch": 7182,
  "arch</w>": 7795,
  "archa": 15313,
  "archaeo": 25234,
  "archaic</w>": 27735,
  "archang": 19088,
  "archangel</w>": 22783,
  "archangels</w>": 35616,
  "archbishop</w>": 38271,
  "archchancellor</w>": 27659,
  "arche": 26817,
  "arched</w>": 5407,
  "archer</w>": 10879,
  "archers</w>": 18338,
  "archery</w>": 31889,
  "arches</w>": 17173,
  "archi": 5722,
  "archibald</w>": 36095,
  "archie</w>": 10913,
  "arching</w>": 12765,
  "architec": 13059,
  "architect</w>": 21341,
  "architects</w>": 35558,
  "architectural</w>": 27901,
  "architecture</w>": 17556,
  "archive</w>": 28343,
  "archives</w>": 20355,
  "archs</w>": 32995,
  "archway</w>": 14373,
  "archy</w>": 16395,
  "arcing</w>": 29809,
  "arcs</w>": 28306,
  "arctic</w>": 22375,
  "arctor</w>": 38792,
  "ard": 32046,
  "ard</w>": 698,
  "arden</w>": 23242,
  "ardent</w>": 29177,
  "ardeur</w>": 40389,
  "ardly</w>": 26368,
  "ardo</w>": 18200,
  "ardor</w>": 35350,
  "ards</w>": 3277,
  "ardu": 26960,
  "arduous</w>": 30954,
  "are": 2183,
  "are</w>": 640,
  "area</w>": 2363,
  "areas</w>": 7739,
  "ared</w>": 1536,
  "arek</w>": 17026,
  "arel</w>": 21388,
  "arella</w>": 37151,
  "arely</w>": 5631,
  "aren": 24694,
  "arena</w>": 11440,
  "arendia</w>": 36901,
  "ares</w>": 9953,
  "arese</w>": 35311,
  "arez</w>": 22232,
  "arg": 34276,
  "argen": 25628,
  "argh</w>": 29155,
  "argu": 3220,
  "arguably</w>": 37295,
  "argue</w>": 5417,
  "argued</w>": 7967,
  "argues</w>": 36543,
  "arguing</w>": 7851,
  "argument</w>": 6014,
  "arguments</w>": 12522,
  "argus</w>": 18328,
  "ari": 3419,
  "ari</w>": 5519,
  "aria</w>": 6087,
  "ariad": 35636,
  "ariadne</w>": 36450,
  "arian</w>": 9590,
  "ariana</w>": 21345,
  "arianna</w>": 15960,
  "arianne</w>": 35496,
  "arians</w>": 25540,
  "arias</w>": 22478,
  "arid</w>": 34872,
  "arie</w>": 23492,
  "ariel</w>": 14403,
  "arielle</w>": 35529,
  "aries</w>": 7986,
  "arii</w>": 29043,
  "arik</w>": 29466,
  "arily</w>": 6044,
  "arin</w>": 25435,
  "arina</w>": 25479,
  "aring</w>": 5905,
  "ario</w>": 38826,
  "ariously</w>": 35958,
  "aris": 26367,
  "aris</w>": 18687,
  "arise</w>": 20525,
  "arisen</w>": 35528,
  "arises</w>": 36282,
  "arissa</w>": 39594,
  "arist</w>": 31000,
  "aristo": 13430,
  "aristocracy</w>": 34431,
  "aristocrat</w>": 34352,
  "aristocratic</w>": 26983,
  "aristotle</w>": 28810,
  "arity</w>": 10383,
  "arium</w>": 38144,
  "arius</w>": 39798,
  "ariyal</w>": 33069,
  "arizona</w>": 14367,
  "ark": 16566,
  "ark</w>": 14691,
  "arkadin</w>": 21963,
  "arkansas</w>": 28605,
  "arlen</w>": 32622,
  "arlene</w>": 24445,
  "arlington</w>": 36544,
  "arly</w>": 23535,
  "arm": 5382,
  "arm</w>": 1188,
  "arma": 18920,
  "armada</w>": 33651,
  "armageddon</w>": 36281,
  "arman": 22844,
  "armand</w>": 17003,
  "armani</w>": 32171,
  "armb": 36780,
  "armchair</w>": 14427,
  "armchairs</w>": 29600,
  "armed</w>": 4349,
  "armful</w>": 34716,
  "armies</w>": 13146,
  "armin</w>": 38378,
  "arming</w>": 10378,
  "armingly</w>": 28524,
  "armoire</w>": 31780,
  "armor</w>": 6473,
  "armored</w>": 14835,
  "armory</w>": 25260,
  "armour</w>": 15977,
  "armoured</w>": 33580,
  "armp": 17694,
  "armpit</w>": 26511,
  "armpits</w>": 24415,
  "armrest</w>": 24631,
  "armrests</w>": 34968,
  "arms</w>": 1190,
  "armstrong</w>": 22809,
  "army</w>": 3409,
  "arn": 36700,
  "arn</w>": 28744,
  "arnie</w>": 14834,
  "arno": 13481,
  "arnold</w>": 14841,
  "aro</w>": 28191,
  "arob": 36155,
  "arobynn</w>": 36215,
  "arom": 23951,
  "aroma</w>": 12745,
  "aromas</w>": 34405,
  "aromatic</w>": 37229,
  "aron</w>": 36997,
  "arose</w>": 14154,
  "arou": 6431,
  "around</w>": 785,
  "arousal</w>": 10100,
  "arouse</w>": 26011,
  "aroused</w>": 10816,
  "arousing</w>": 21451,
  "arphallo</w>": 40222,
  "arr": 3225,
  "arr</w>": 30777,
  "arra": 23546,
  "arra</w>": 34045,
  "arrang": 3820,
  "arrange</w>": 9154,
  "arranged</w>": 5882,
  "arrangement</w>": 9936,
  "arrangements</w>": 9906,
  "arranging</w>": 14537,
  "array</w>": 11330,
  "arrayed</w>": 33068,
  "arrest</w>": 8621,
  "arrested</w>": 8464,
  "arresting</w>": 26718,
  "arrests</w>": 34455,
