{
  "backend": "tokenizers",
  "bos_token": "<bos>",
  "eos_token": "<eos>",
  "extra_special_tokens": [
    "<speaker1>",
    "<speaker2>",
    "<key>"
  ],
  "is_local": false,
  "local_files_only": false,
  "model_max_length": 512,
  "pad_token": "<pad>",
  "tokenizer_class": "OpenAIGPTTokenizer",
  "unk_token": "<unk>"
}
